INSERT INTO dbo.Pizza values (1, '4 сыра', 'Идеальное сочетание сыров: моцареллы, пармезана, чеддера и сыра с благородной голубой плесенью.', '500', 10, 2);
INSERT INTO dbo.Pizza values (2, 'Маргарита', 'Сочные тепличные томаты и нежный сыр моцарелла.', '540', 6, 4);
INSERT INTO dbo.Pizza values (3, 'Классика', 'Классическое сочетание пикантных колбасок пепперони и ветчины, свежих шампиньонов с сырами моцарелла и пармезан.', '450', 15, 1);
INSERT INTO dbo.Pizza values (4, 'Баварская', 'Ароматная пицца с копчеными колбасками, шампиньонами, свежим лук, пикантными пепперони и тягучим сыром моцарелла.', '600', 4, 2);
INSERT INTO dbo.Pizza values (5, 'Деревенская', 'Подкопченный бекон и рубленная свинина, ароматный чеснок, красный и белый лук, шампиньоны и свежая зелень.', '490', 15, 1);
